/*  Class = "NSPanel"; title = "Console"; ObjectID = "3";  */
"Console" = "Konsole";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "12";  */
"Save As..." = "Sichern unter…";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "13";  */
"Filter" = "Filter";

/*  Class = "NSTableColumn"; headerCell.title = "Query"; ObjectID = "17";  */
"Query" = "Abfrage";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "18";  */
"Time" = "Uhrzeit";

/*  Class = "NSButtonCell"; title = "Include Time Stamps"; ObjectID = "51";  */
"Include Time Stamps" = "Zeitstempel einfügen";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "65";  */
"Copy" = "Kopieren";

/*  Class = "NSButton"; gToolTip = "Clear Console"; ObjectID = "73";  */
"Clear Console" = "Inhalt der Konsole löschen";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "74";  */
"Clear" = "Leeren";

/*  Class = "NSMenuItem"; title = "Show Time Stamps"; ObjectID = "80";  */
"Show Time Stamps" = "Zeitstempel anzeigen";

/*  Class = "NSMenuItem"; title = "Show SELECT/SHOW Statements"; ObjectID = "82";  */
"Show SELECT/SHOW Statements" = "SELECT/SHOW-Abfragen anzeigen";

/*  Class = "NSMenuItem"; title = "Show HELP Statements"; ObjectID = "103";  */
"Show HELP Statements" = "HELP-Abfragen anzeigen";

/*  Class = "NSTableColumn"; headerCell.title = "Connection"; ObjectID = "113";  */
"Connection" = "Verbindung";

/*  Class = "NSButtonCell"; title = "Include Connections"; ObjectID = "116";  */
"Include Connections" = "Verbindung einfügen";

/*  Class = "NSMenuItem"; title = "Show Connections"; ObjectID = "118";  */
"Show Connections" = "Verbindung anzeigen";

